Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du trenger ikke bruke penger påå engasjere andre til å kartlegge markedet.
nn: Du treng ikkje bruke pengar påå engasjere andre til å kartleggje marknaden.

source: Er du selvstendig næringsdrivende beregnes foreldrepengene som hovedregel på grunnlag av gjennomsnittet av den pensjonsgivende inntekten for de tre siste årene du har fått skatteoppgjør for.
nn: Er du sjølvstendig næringsdrivande vert foreldrepengane som hovudregel rekna ut på grunnlag av gjennomsnittet av den pensjonsgjevande inntekta for dei tre siste åra du har fått skatteoppgjer for.

source: Dette gjelder selv om salget i utgangspunktet er å anse som kontantsalg etter bokføringsreglene.
nn: Dette gjeld sjølv om salet i utgangspunktet er å rekne som kontantsal etter bokføringsreglane.

source: For at virksomheter skal kunne motta enkeltvedtak og andre viktige meldinger digitalt, er det offentlige pålagt å varsle om at slike meldinger er sendt.
nn: For at verksemder skal kunne motta enkeltvedtak og andre viktige meldingar digitalt, er det offentlege pålagt å varsle om at slike meldingar er sende.

source: Også avdelinger uten omsetning i inntektsåret, eller som ble registrert mot slutten av inntektsåret, må sende inn skattemelding.
nn: Også avdelingar utan omsetning i inntektsåret, eller som vart registrerte mot slutten av inntektsåret, må sende inn skattemelding.

source: Skattemeldingen sendes inn til de ordinære fristene som gjelder inntektsåret uavhengig av når tid pååret virksomheten oppløses.
nn: Skattemeldinga sender ein inn til dei ordinære fristane som gjeld inntektsåret uavhengig av når tid på året verksemda vert oppløyst.

source: må du forholde deg til både regnskapsmessig og skattemessig verdi på varelageret.
nn: må du ta stilling til både rekneskapsmessig og skattemessig verdi på varelageret.

source: Som arbeidsgiver må du sørge for arbeidstidsordninger som gjør at arbeidstakerne ikke utsettes for uheldige fysiske eller psykiske belastninger, og at sikkerheten kan ivaretas.
nn: Som arbeidsgjevar må du sørgje for arbeidstidsordningar som gjer at arbeidstakarane ikkje vert utsette for uheldige fysiske eller psykiske belastningar, og at sikkerheita vert teken hand om.

source: På forretningsdokumenter fra aksjeselskap og allmennaksjeselskap må også organisasjonsformen og hovedkontorets adresse fremgå.
nn: På forretningsdokument frå aksjeselskap og allmennaksjeselskap må også organisasjonsforma og adressa til hovudkontoret gå fram.

source: vedkommende utfører oppdrag for flere personer
nn: vedkomande utfører oppdrag for fleire personar

source: Lov om obligatorisk tjenestepensjon (OTP-loven) sier at bedriftene skal ha en pensjonsordning som følger bestemmelsene i innskuddspensjonsloven, tjenestepensjonsloven eller foretakspensjonsloven.
nn: Lov om obligatorisk tenestepensjon (OTP-lova) seier at bedriftene skal ha ei pensjonsordning som følgjer føresegnene i innskotspensjonslova, tenestepensjonslova eller føretakspensjonslova.

source: Sjekk at du representerer riktig organisasjonsnummer, varselet inneholder som regel informasjon om hvilket organisasjonsnummer det gjelder.
nn: Sjekk at du representerer riktig organisasjonsnummer, varselet inneheld som regel informasjon om kva for eit organisasjonsnummer deg gjeld.

source: Dersom foretaket er hjemmehørende i utlandet, og styret/ledelsen foregår i utlandet, vil bare avdelingen være skattepliktig til Norge for virksomheten som drives gjennom fast forretningssted i Norge.
nn: Dersom føretaket er heimehøyrande i utlandet, og styret/leiinga går føre seg i utlandet, vil berre avdelinga vere skattepliktig til Noreg for verksemda som vert driven gjennom fast forretningsstad i Noreg.

source: Et enkeltpersonforetak, selskap med deltakerfastsetting, samvirkeforetak eller NUF (norskregistrert utenlandsk foretak), som driver virksomhet i skattelovens forstand, kan etter nærmere regler omdannes skattefritt til aksjeselskap.
nn: Eit enkeltpersonføretak, selskap med deltakarfastsetjing, samvirkeføretak eller NUF (norskregistrert utanlandsk føretak), som driv verksemd i skattelovas forstand, kan etter nærmare reglar omdannast skattefritt til aksjeselskap.

source: Denne skal inneholde en oversikt over hvem som til enhver tid er aksjeeiere, og den vil normalt være avgjørende for hvem som kan utøve aksjonærrettigheter.
nn: Denne skal innehalde ei oversikt over kven som til kvar tid er aksjeeigarar, og ho vil normalt vere avgjerande for kven som kan utøve aksjonærrettar.

source: Du kan stort sett velge det domenenavnet du ønsker, men du må passe på at navnet ikke bryter med andres rettigheter til varemerker, foretaksnavn eller andre navnerettigheter.
nn: Du kan stort sett velje det domenenavnet du ønskjer, men du må passe på at namnet ikkje bryt med andre sine rettar til varemerke, føretaksnamn eller andre namnerettar.

source: Det er likevel ikke noe i veien for å beholde den tidligere registreringen dersom dette er hensiktsmessig.
nn: Det er likevel ikkje noko i vegen for å behalde den tidlegare registreringa dersom dette er hensiktsmessig.

source: forhåndstildelt noen av rollene
nn: førehandstildelte nokon av rollene

source: Eksempel på sekundærdokumentasjon kan være en salgsavtale, en ordreseddel eller andre avtaler av betydning for virksomheten.
nn: Eksempel på sekundærdokumentasjon kan vere ein salsavtale, ein ordreseddel eller andre avtalar av betydning for verksemda.

source: om du har en idé som er interessant for markedet.
nn: om du har ein idé som er interessant for marknaden.

source: Innloggingsinformasjon som har kommet på avveie kan gjøre det mulig for uvedkommende å logge seg inn med din bruker på Altinn.
nn: Innloggingsinformasjon som har kome på avveg kan gjere det mogleg for uvedkomande å logge seg inn med brukaren din på Altinn.

source: De første 16 dagene telles fra du oppsøker lege eller NAV får melding om arbeidsuførheten.
nn: Dei første 16 dagane vert talde frå du oppsøkjer lege eller NAV får melding om arbeidsuførleiken.

source: Varselet skal være datert, med informasjon om tidspunkt for når permitteringen starter, årsaken til permitteringen, permitteringsgraden, lengden på permitteringen og hvor mange dager arbeidsgiveren har lovpålagt lønnsplikt.
nn: Varselet skal vere datert, med informasjon om tidspunkt for når permitteringa startar, årsaka til permitteringa, permitteringsgraden, lengda på permitteringa og kor mange dagar arbeidsgjevaren har lovpålagd lønnsplikt.

source: Ved en ryddig avvikling vil det alltid være noen som har et formelt ansvar til siste slutt.
nn: Ved ei ryddig avvikling vil det alltid vere nokon som har eit formelt ansvar til siste slutt.

source: Utenlandske arbeidsgivere som har rapporteringsplikt om kontrakts- og arbeidsforhold (skjema RF-1199) skal ikke rapportere arbeidsforhold.
nn: Utanlandske arbeidsgivarar som har rapporteringsplikt om kontrakts- og arbeidsforhold (skjema RF-1199) skal ikkje rapportere arbeidsforhold.

source: Alle skattepliktige naturalytelser skal rapporteres til myndighetene gjennom
nn: Alle skattepliktige naturalytingar skal rapporterast til myndigheitene gjennom

source: lenge - mer enn ca 20 min) i et felt, bør det skrives på forhånd og limes inn i feltet, eller legges med som vedlegg.
nn: lenge - meir enn ca 20 min) i eit felt, bør det skrivast på førehand og limast inn i feltet, eller leggjast til som vedlegg.

source: Etter nærmere regler kan du stifte og registrere et nytt aksjeselskap og drive aktiviteten fra enkeltpersonforetaket videre gjennom det nye aksjeselskapet.
nn: Etter nærmare reglar kan du stifte og registrere eit nytt aksjeselskap og drive aktiviteten frå enkeltpersonføretaket vidare gjennom det nye aksjeselskapet.

source: så kan det være to ting som har skjedd.
nn: så kan det vere to ting som har skjedd.

source: Seksuell trakassering kan være alt fra seksuelle kommentarer om kropp og utseende, til simulering av seksuelle bevegelser, klåing, tafsing og berøring til overgrep.
nn: Seksuell trakassering kan vere alt frå seksuelle kommentarar om kropp og utsjånad, til simulering av seksuelle rørsler, klåing, tafsing, berøring til overgrep.

source: Dette kalles for
nn: Dette vert kalla for

source: Med renholdsvirksomhet mener vi virksomhet som selv tilbyr renholdstjenester, eller som leier ut personer som utfører renholdstjenester.
nn: Med reinhaldsverksemder meiner vi verksemd som sjølv tilbyr reinhaldstenester, eller som leigar ut personar som utfører reinhaldstenester.

source: Borolledelegering samlet er en funksjon som lar bostyrer delegere eller slette mange boroller til medarbeidere og kreditorer samtidig.
nn: Burolledelegering samla er ein funksjon som lèt bustyrar delegere eller slette mange buroller til medarbeidarar og kreditorar samtidig.

source: For å kunne opprette en egendefinert rolle må du ha rollen
nn: For å kunne opprette ei eigendefinert rolle, må du ha rolla

source: Skjemaet skal brukes av alle jord-, hage- og skogbrukere som overtar slik eiendom, uavhengig av om vedkommende blir regnskapspliktig eller bokføringspliktig.
nn: Skjemaet skal brukast av alle jord-, hage- og skogbrukarar som tek over slik eigedom, uavhengig av om vedkomande blir rekneskapspliktig eller bokføringspliktig.

source: Styringsrett og medbestemmelsesrett
nn: Styringsrett og medråderett

source: Dette dokumenteres med lister fra varetelling
nn: Dette vert dokumentert med lister frå vareteljing

source: RF-1211 Skattekort for arbeidsgiver – innsening fra system
nn: RF-1211 Skattekort til arbeidsgivar – innsending frå system

source: Hun har til nå levert skattekort og mottatt lønn per oppdrag.
nn: Ho har til no levert skattekort og fått lønn per oppdrag.

source: En fast kostnad vil derimot ikke variere i takt med produksjonen.
nn: Ein fast kostnad vil derimot ikkje variere i takt med produksjonen.

source: Hvis noen har registrert et domenenavn som du mener at du har rettigheter til, for eksempel ditt foretaksnavn eller varemerke, og du mener at den som har registrert det, måtte være klar over dette, kan du klage til Domeneklagenemnda.
nn: Om nokon har registrert eit domenenamn du meiner du har rett til, for eksempel føretaksnamnet eller varemerket ditt, og du meiner at den som har registrert det, måtte vere klar over dette, kan du klage til Domeneklagenemnda.

source: Rett til fast ansettelse ved brudd på reglene
nn: Rett til fast tilsetjing ved brot på reglane

source: Dersom det skjer endringer etter at opplysningene er gitt, skal det gis korrigerte opplysninger om dette senest 14 dager etter at endringen fant sted.
nn: Dersom det skjer endringar etter at opplysningane er gjevne, skal det gjevast korrigerte opplysningar om dette seinast 14 dagar etter at endringa fann stad.

source: NOKUS som eier aksjer i annet NOKUS skal skattemessig betraktes som deltaker, og skal levere egen deltakermelding (RF-1246) for eierandelen i det underliggende selskapet.
nn: NOKUS som eig aksjar i anna NOKUS skal skattemessig sjåast på som deltakar, og skal levere deltakarmelding (RF-1246) for eigardelen i det underliggande selskapet.

source: Det å stille språkkrav til en stilling vil for eksempel ofte regnes som et saklig, nødvendig og ikke uforholdsmessig krav.
nn: Det å stille språkkrav til ei stilling vil for eksempel ofte reknast som eit sakleg, nødvendig og ikkje uforholdsmessig krav.

source: Det må for eksempel foreligge godkjent bruksendring hvis bygningen er regulert til andre formål, og krav til parkeringsplasser må være oppfylt.
nn: Det må til dømes foreligge godkjent bruksendring dersom bygningen er regulert til andre formål, og krav til parkeringsplassar må vere oppfylt.

source: Du bør bruke tid påå finne ut hvilke forsikringer som vil være aktuelle for din virksomhet.
nn: Du bør bruke tid påå finne ut kva forsikringar som vil vere aktuelle for verksemda di.

source: Hvordan HMS-rutinene gjennomgås for å sikre at de fungerer etter hensikten
nn: Korleis HMS-rutinene vert gjennomgåtte for å sikre at dei fungerer etter hensikta

source: Dette gjør du ved å sende inn skjema "Endre skattekort/forskuddsskatt".
nn: Dette gjer du ved å sende inn skjema "Endre skattekort/forskottsskatt".

source: Det er også mulig å skaffe seg eksterne investorer.
nn: Det er også mogleg å skaffe seg eksterne investorar.

source: Etter regnskapsloven er allmennaksjeselskap (ASA) og børsnoterte foretak alltid å regne som store.
nn: Etter rekneskapslova er allmennaksjeselskap (ASA) og børsnoterte føretak alltid å rekne som store.

source: For selskap som allerede er i drift vil beregningen av skatt på overskuddet bli gjort med bakgrunn i forrige års overskudd. Skatteetaten om endring av forskuddsskatt
nn: For selskap som allereie er i drift vil utrekninga av skatt på overskotet bli gjort med bakgrunn i overskotet for føregåande år.

source: Det skal ikke mye privat bruk av en bil til før beskatning utløses.
nn: Det skal ikkje mykje privat bruk av ein bil til før skattlegging vert utløyst.

source: Bestemmelsen om positiv særbehandling i likestillings- og diskrimineringsloven åpner for at det kan være tillatt å positivt forskjellsbehandle underrepresenterte grupper.
nn: Føresegna om positiv særbehandling i likestillings- og diskrimineringslova opnar for at det kan vere tillate å positivt forskjellsbehandle underrepresenterte grupper.

source: Det er viktig at du oppbevarer bilagene på en måte som gjør at du på forespørsel kan skrive disse ut på papir i hele den lovpålagte oppbevaringsperioden.
nn: Det er viktig at du oppbevarar vedlegga på ein måte som gjer at du på førespurnad kan skrive desse ut på papir i heile den lovpålagde oppbevaringsperioden.

source: Ikke bland virksomhetens økonomi med privat økonomi
nn: Ikkje bland økonomien til verksemda med privat økonomi

source: Med mindre det fremkommer noe annet i vedtektene er det et samlet styre som etter aksjeloven representerer selskapet utad.
nn: Med mindre det kjem fram noko anna i vedtektene er det eit samla styre som etter aksjelova representerer selskapet utetter.

source: Frivillig mva-registrering gir rett til fradrag for inngående mva på anskaffelser til virksomheten.
nn: Frivillig mva-registrering gjev rett til frådrag for inngåande mva på anskaffingar til verksemda.

source: Hvis du ikke har et organisasjonsnummer, kan du registrere domenenavnet på deg selv som privatperson og overføre det til virksomheten når du har registrert den.
nn: Dersom du ikkje har eit organisasjonsnummer, kan du registrere domenenamnet på deg sjølv som privatperson og overføre det til verksemda når du har registrert henne.

source: Krav om opplæring i HMS (helse, miljø og sikkerhet)
nn: Krav om opplæring i HMS (helse, miljø og sikkerheit)

source: Lov om foretakspensjon
nn: Lov om føretakspensjon

source: vedkommende helt eller delvis kan overlate til andre å utføre arbeid i forbindelse med oppdraget
nn: vedkomande heilt eller delvis kan overlate til andre å utføre arbeid i samband med oppdraget

source: Har du for eksempel en løsning der kunden kan bestille en vare over nett, men må hente og betale varen i butikk, vil dette anses som et ordinært kontantsalg.
nn: Har du for eksempel ei løysing der kunden kan bestille ei vare over nett, men må hente og betale vara i butikk, vil dette reknast som eit ordinært kontantsal.

source: (RF-1030) er forhåndsutfylt med opplysninger som Skatteetaten har om deg enten fra interne registre eller som er tilsendt fra banker, forsikringsselskaper, evt.
nn: (RF-1030) er fylt ut på førehand med opplysningar som Skatteetaten har om deg, anten frå interne register eller som er tilsende frå bankar, forsikringsselskap, ev.

source: I slike tilfeller vil en oppsigelse bli ansett som usaklig med mindre arbeidsgiver kan dokumentere det motsatte.
nn: I slike tilfelle vil ei oppseiing bli rekna som usakleg med mindre arbeidsgjevaren kan dokumentere det motsatte.

source: Skatteetaten vil beregne hvor mye skatt du skal betale basert på de opplysningene som fremkommer i skattekortet ditt.
nn: Skatteetaten vil rekne ut kor mykje skatt du skal betale basert på dei opplysningane som kjem fram i skattekortet ditt.

source: Skal du gjøre en større investering må du også vurdere om investeringen skal kostnadsføres med en gang eller
nn: Skal du gjere ei større investering må du også vurdere om investeringa skal kostnadsførast med ein gong eller

source: ha en norsk forretningsadresse (det vil si en norsk fysisk adresse som oppgis med gate eller vei, husnummer, postnummer og sted.
nn: ha ei norsk forretningsadresse (det vil seie ei norsk fysisk adresse og oppgjeven med gate eller veg, husnummer, postnummer og stad.

source: Egenkapitalkravet må vurderes opp mot omfanget av virksomheten.
nn: Eigenkapitalkravet må vurderast opp mot omfanget av verksemda.

source: Neste steg i planleggingsfasen vil være å lage gode
nn: Neste steg i planleggingsfasen vil vere å lage gode

source: Det er opp til arbeidsgiver hvilken type ordning som skal opprettes.
nn: Det er opp til arbeidsgjevar kva type ordning som skal opprettast.

source: For å få nok egenkapital kan du i finansieringsplanen din legge inn egeninnsats som en del av den totale finansieringen.
nn: For å få nok eigenkapital kan du i finansieringsplanen din leggje inn eigeninnsats som ein del av den totale finansieringa.

source: Her prøver du i realiteten å forutse forventede bevegelser på bankkontoen din.
nn: Her prøver du i realiteten å føresjå forventa rørsler på bankkontoen din.

source: Dette betyr at styret må legge til rette for å møtes oftere og digitalt for å saksbehandle saker som er vesentlig for foretakets økonomi og innkalle til generalforsamling for å redegjøre for situasjonen.
nn: Dette betyr at styret må leggje til rette for å møtast oftare og digitalt for å saksbehandle saker som er vesentlege for føretaket sin økonomi og kalle inn til generalforsamling for å gjere greie for situasjonen.

source: Hvis det antas at innbetalt skatt er for lavt i forhold til inntekter slik at du forventer restskatt, kan du innen 31.
nn: Dersom du reknar med at innbetalt skatt er for lågt i forhold til inntektene slik at du forventar restskatt, kan du innan 31.

source: Formålet med varslingsadresser er å sikre at alle virksomheter skal kunne kommunisere digitalt med det offentlige.
nn: Føremålet med varslingsadresser er å sikre at alle verksemder skal kunne kommunisere digitalt med det offentlege.

source: Pin-koden er ikke lengre gyldig.
nn: Pin-koden er ikkje lengre gyldig.

source: , og må betale lønn og arbeidsgiveravgift.
nn: , og må betale lønn og arbeidsgjevaravgift.

source: Når du sammenligner budsjettet med det virkelige regnskapet vil du fort se om du er på rett vei.
nn: Når du samanliknar budsjettet med den verkelege rekneskapen vil du fort sjå om du er på rett veg.

source: Med mindre vedtektene sier noe annet så er styret beslutningsdyktig når mer enn halvparten av styret deltar i styrebehandlingen.
nn: Med mindre vedtektene seier noko anna så er styret vedtaksdyktig når meir enn halvparten av styret deltek i styrebehandlinga.

source: Noen fordeler og ulemper med aksjeselskap
nn: Nokre fordelar og ulemper med aksjeselskap

source: Hvem er konkurrenter og hvem er eventuelle samarbeidspartnere?
nn: Kven er eventuelle konkurrentar og kven er samarbeidspartnarar?

source: Serveringsteder har meldeplikt til Mattilsynet, og bygningen hvor virksomheten skal drives må være godkjent av kommunen.
nn: Serveringstadar har meldeplikt til Mattilsynet, og bygningen der verksemda skal drivast må vere godkjend av kommunen.

source: Skjemaet må signeres etter at du har fylt det ut.
nn: Skjemaet må signerast etter at du har fylt det ut.

source: Hvis arbeidstaker bare har omsorg for et kronisk sykt eller funksjonshemmet barn over 12 år kan arbeidsgiver kreve full refusjon.
nn: Dersom arbeidstakaren berre har omsorg for eit kronisk sjukt eller funksjonshemma barn over 12 år kan arbeidsgjevaren krevje full refusjon.

source: Har du en regnskapsfører avtaler du med vedkommende hvordan du skal systematisere bilagene.
nn: Har du ein rekneskapsførar avtalar du med vedkomande korleis du skal systematisere vedlegga.

source: på bakgrunn av kjønn, graviditet, foreldrepermisjon, omsorgsoppgaver, etnisitet, religion, livssyn, funksjonsnedsettelse, seksuell orientering, kjønnsidentitet, kjønnsuttrykk, alder, politisk syn eller medlemskap i arbeidstakerorganisasjon.
nn: på søkjarar på bakgrunn av kjønn, graviditet, foreldrepermisjon, omsorgsoppgåver, etnisitet, religion, livssyn, funksjonsnedsetjing, seksuell orientering, kjønnsidentitet, kjønnsuttrykk, alder, politisk syn eller medlemskap i ein arbeidstakarorganisasjon.

source: (Solidarisk ansvarlig betyr at en kreditor kan kreve gjelden fra enten den nye eller gamle deltakeren når gjeld fra før eierskiftet skal kreves inn.)
nn: (Solidarisk ansvarleg betyr at ein kreditor kan krevje gjelda frå anten ny eller gamal deltakar når gjelda frå før eigarskiftet skal krevjast inn.)

source: å søke på for deg som er i planleggingsfasen og for virksomheter som er kommet i gang.
nn: å søkje på for deg som er i planleggingsfasen og for verksemder som er kome i gang.

source: Når virksomhetsbrukeren er opprettet, kan daglig leder/styreleder eller annen person med delegeringsrettighet for virksomheten, delegere roller og rettigheter til virksomhetsbrukeren(e).
nn: Når verksemdbrukaren er oppretta, kan dagleg leiar/styreleiar eller annan person med delegeringsrett for verksemda, delegera roller og rettar til verksemdsbrukar(ane).

source: Ferie i oppsigelsestiden
nn: Ferie i oppseiingstida

source: Alle arbeidstakere kan imidlertid kreve minst tre uker sammenhengende ferie i perioden 1.
nn: Alle arbeidstakarar kan likevel krevje minst tre veker samanhengande ferie i perioden 1.

source: Om arbeidstakeren ikke foretar et valg, og de andre skattemessige forholdende ligger til rette for det, vil arbeidstakerne skattlegges etter reglene i den forenklede ordningen.
nn: Om arbeidstakaren ikkje gjer eit val, og dei andre skattemessige forholda ligg til rette for det, vil arbeidstakarane skattleggjast etter reglane i den forenkla ordninga.

source: Religiøse høytider for arbeidstaker som ikke tilhører Den norske kirke
nn: Religiøse høgtider for arbeidstakar som ikkje tilhøyrer Den norske kyrkja

source: Beregning av sykepengegrunnlag for selvstendig næringsdrivende
nn: Utrekning av sjukepengegrunnlag for sjølvstendig næringsdrivande

source: Mange store virksomheter bruker abstrakte navn (IKEA, Apple, Rema 1000), mens mindre virksomheter med en tydeligere geografisk og bransjemessig profil, ofte velger et mer beskrivende navn.
nn: Mange store merkenamn brukar meir abstrakte namn (IKEA, Apple, Rema 1000), medan mindre bedrifter med ein tydelegare geografisk og bransjemessig profil, ofte vel eit meir skildrande namn.

source: Hvis en oppfinnelse, et design eller et varemerke har preg av noe nytt og originalt eller er et resultat av en skapende innsats, er det automatisk beskyttet etter åndsverksloven.
nn: Dersom ei oppfinning, eit design eller eit varemerke har preg av noko nytt og originalt eller er eit resultat av ein skapande innsats, er det automatisk verna etter åndsverklova.

source: Arbeidstaker har rett, men ikke plikt til å avvikle lovbestemt ferie i løpet av permisjonstiden når han/hun mottar foreldrepenger.
nn: Arbeidstakar har rett, men ikkje plikt til å avvikle lovbestemd ferie i løpet av permisjonstida når han/ho får foreldrepengar.

source: Aksjer i allmennaksjeselskap skal registreres i verdipapirregisteret.
nn: Aksjar i allmennaksjeselskap skal registrerast i verdipapirregisteret.

source: Er du usikker på hvilken organisasjonsform du skal velge?
nn: Er du usikker på kva organisasjonsform du skal velja?
